[
    {
        "turId": 0,
        "navn": "Topptur på ski til Store Ringstind (2124 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Store Ringstind er en populær topptur som mange setter høyt på lista over de absolutt fineste i Hurrungane, og blant landets aller flotteste skiturer.\n\nSelve toppen er spiss og karakteristisk, nedkjøringen på breen er svært fin, og utsikten blant de beste i Hurrungane. \n\nTuren går på bre, men vanligvis er det kun i svært snøfattige vintre og sent på sesongen at det kan være nødvendig med tau. Selve toppen er spiss og karakteristisk, nedkjøringen på breen er svært fin og utsikten blant de beste i Hurrungane. \nTuren går på bre, men vanligvis er det kun i svært snøfattige vintre og sent på sesongen det kan være nødvendig med tau. \n\nOpp: \nFra inngangen av Ringsdalen (Ringsbotnen) går turen til venstre innover dalen i drøyt tre kilometer før du begynner å skrå oppover i fjellsiden under Dyrhaugsryggen. \nGå opp på hylleformasjonen/platået på drøyt 1500 meter. Det siste stykket inn mot hylleformasjonen er bratt og kan kreve stegjern ved isete og vanskelige forhold. Fortsett videre inn på Ringsbreen. \nGå et stykke i retning mot Ringskar og drei deretter mot høyre og gå inn under Midtre Ringstind. Det beste veivalget for å unngå sprekkene på breen går forholdvis tett inn mot fjellet. \nVidere går turen opp breflanken mot toppen. Det siste stykket fra omtrent hundre meter under toppen er det vanlig å gå på beina. \n\nNed: \nDen vanligste nedkjøringen følger omtrent samme rute som oppstigningen. Ved omtrent 1650 moh er det ved gode forhold mulig å kjøre direkte ned brefallet til Ringsdalen. \nNedkjøringen er brattere, men den ender opp litt lenger inn i dalen og gir dermed noe lenger retur i flatt og slakt skrånende terreng. \n\nSnø, sesong og værforhold: \nHurrungane ligger lenger vest og får dermed vanligvis mer nedbør og skyer enn nabofjellene i Jotunheimen. Om vinteren er det ofte tåke på toppene i området, men sannsynligheten for dette avtar ut over våren. \nDet dårlige været kommer på vestlige vinder og østlige vinder gir størst sjanse for pent vær. Forholdene er best i april og mai. \nDette er også månedene med flest godværsdager. Ofte er det mulig å gå toppturer til langt ut i juni.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/UD/0N/oE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115858/gpx",
        "lengde": 6.5,
        "varighet": "1 dag",
        "sesong": "Mar, Apr"
    },
    {
        "turId": 1,
        "navn": "Topptur til Store Ringstind 2124 moh (randonne)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Veldig flott skitur med start fra Tindevegen ved Turtagrø. \nFlott tur med magisk fjell, flott utsikt og morsomme nedkjøringen. Start i nordenden av Ringsbotn og gå oppover mot Ringsbreen. \nI begynnelsen holder man som regel høyde på vestsiden av dalen før man kommer ned i dalen og går fremover. Den bratte oppstigningen kommer nesten innerst i dalen på østsiden av Ringsbreen. Her kan det være behov for skarejern/stegjern og det har flere bratte partier. Etter det går oppsigningen mot Store Ringstind veldig fint, men noen brattere områder. Siste 100 høydemeterne før toppen er det vanlig å ta av skiene og gå opp, gjerne med isøks for sikkerhets skyld. Utsikten er fantastisk 360 grader. Særlig ser man Midtre Ringstind og Stølsmaradalstinden",
        "bildeSrc": "https://www.turtagro.no/wp-content/uploads/2017/08/Store-Ringstind-Foto-Anton-Brey.jpg",
        "gpxSrc": "https://ut.no/api/trip/118217/gpx",
        "lengde": 15.7,
        "varighet": "5 timer, 30 minutter",
        "sesong": "Hele året"
    },
    {
        "turId": 2,
        "navn": "Topptur på ski til Lauvnostinden",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "En kort og grei topptur med utsikt til de spektakulære toppene i området! \n\nDette er en ganske enkel skitur, med kort anmarsj og ikke så bratte partier. Turen passer for de fleste som har normale fjellskiferdigheter. \nBarn fra 8-10 år kan fint være med på denne turen. Gå inn opp på vestsiden av Ringsdalen ved Ringsnonhaugen, og følg ryggen over Lauvnosi (1374 moh). Et alternativ her er å gå rundt Lauvnosi på vestsiden. Følg så til toppen på Lauvnostind (1950 moh). Turen ender ved varden, hvor man nærmest vandrer mellom 2000-meter topper. Det er anbefales ikke å gå lengre langs eggen uten sikringsutstyr. Flott skikjøring tilbake til Ringsdalen. Beste kart er Hurrungane 1: 25 000. Kartet kan kjøpes i resepsjonen på Turtagrø. Snøen holder lenge utover våren/forsommeren på denne nordvendte ryggen. Lauvnostid er en del av Soleieryggen. Mange lokale mener toppen heter nordlige Soleietind. (Beskrivelse fra Turtagrø Hotell) Snø, sesong og værforhold: Hurrungane ligger lenger vest og får dermed vanligvis mer nedbør og skyer enn nabofjellene i Jotunheimen. Om vinteren er det ofte tåke på toppene i området, men sannsynligheten for dette avtar ut over våren. Det dårlige været kommer på vestlige vinder og østlige vinder gir størst sjanse for pent vær. Forholdene er best i april og mai. Dette er også månedene med flest godværsdager. Ofte er det mulig å gå toppturer til langt ut i juni.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/0L/Hp/3d-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115732/gpx",
        "lengde": 3.9,
        "varighet": "6 timer",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 3,
        "navn": "Topptur til Fortun",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "Den gamle fjellgården Fuglesteg ligger på en fjellhylle høyt over Fortun i Sogn. \nLuster turlag og andre ildsjeler har restaurert gården, og resultatet er blitt en av Norges mer spesielle turisthytter. \nFuglesteg ligger på nesten 640 moh, Enklest er det å ta turen dit opp langs gårdsveien nede fra Fortun. Men du kan vandre nedoverbakke hit også. Starter du fra Tindevegen mellom Turtagrø og Øvre Årdal nord for Berdalsfjellet 1240 moh., er det utforbakke hele veien til Fuglesteg og videre til Fortun. Underveis passerer du stølene i Berdalen og stølene til Fuglesteg, har flott utsikt og vandrer gjennom frodig vestlandsterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/hu/1I/jW-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1110053/gpx",
        "lengde": 9.0,
        "varighet": "2 timer",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 4,
        "navn": "Fortun til Turtagrø",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Jamt stigande tur som tek deg forbi høgdegarden Fuglesteg og heilt opp til foten av Hurrungane. \nTuren kan forlengast til Turtagrø ved å følgje asfaltert veg i 6 km. Då denne turen er ein del av Sognefjordvegen er tidbruk rekna berre ein veg. \nDu vel sjølv om du vil gå oppover eller nedover.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/E3/dB/ky-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/118580/gpx",
        "lengde": 8.2,
        "varighet": "6 timer",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 5,
        "navn": "Wittgensteintomta 'Austerrike'",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Fottur",
        "gradering": "Enkel",
        "beskrivelse": "Søk den same roen som filosofen Ludvig Wittgenstein fekk i «Austerrike». Følg traktorvegen frå parkeringsplassen mot elva. Sjå skilt. \nGå over brua og følg traktorvegen vidare. Sving til venstre. Følg traktorvegen til du ser o-merking. Følg stien til du er framme. Delar av stien er ujamn og steinut. \nDu treng gode skor. Vegen til Wittgensteintomta eller 'Østerike' som bygdefolket brukte å kalla staden, går gjennom Vaiane. Vaiane er utslåttar for gardane i Bolstad i Skjolden. Før brua kom, vart høyet lagra i løer i området. Etter kvart vart foret så hendta med robåt om sommaren, eller meir vanleg med slede over isen om vinteren. \nSjølv om Wittgenstein-huset låg avsides, var det likevel ein god del trafikk forbi på vatnet og på isen. Om vintrane var det mykje folk på isen, også etter at mørket hadde falle på. \nSomme stader samla det seg gasslommar ('tøyhol') under isen, og det brann kraftig når ein stakk hol og sette fyr på. \nPå vegen til tomta kryssar vi Fortunselva som tidlegare var ei god lakseelv. Siste del av stien opp til tomten er mura, og det er slege ned boltar i fjellet til støtte. Mellom boltane var det festa ein grov løypestreng til å halda i. \nDette var nødvendig om vinteren når vegen var dekka av is og snø. Wittgenstein hadde og ein handvinsj til å heisa opp vatn med. Bøtta gjekk på ein vaier ned til vatnet, og fylte seg nå ho trefte vassflata. Deretter sveiva han bøtta opp att. \nEin av bukkane til dette vindespelet står framleis. Wittgenstein hadde robåt til å kryssa vatnet med. Elles nytta han isen om vinteren, og somme tider når elva var lita, kunne han va over ved elveosen. \nHan var ofte nede til sentrum for å senda og ta mot post, og handla. Men i periodar fekk han også varene levert til seg i Østerike.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Sm/bI/Ro-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/118354/gpx",
        "lengde": 2.7,
        "varighet": "1 time",
        "sesong": "Apr - Nov"
    },
    {
        "turId": 6,
        "navn": "Fjellgarden Furåsen",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Bratt traktorveg til den fråflytta fjellgarden Furåsen. Turen byr på fint utsyn over Fortunsdalen og fjella ikring. \nMogeleg med avstikkar til Fuglesteg undervegs. \nHøgdeskilnad: 420 m. Følg grusveg frå parkeringsplassen, forbi butikken og gjennom friområdet Krukla. \nEtter 500 m kryussar du fv 55, går gjennom grinda og inn på traktorvegen. Følg traktorvegen til du er framme. Vegen stig bratt oppover mot Vetleåsen. \nEtter kvart får vi godt utsyn mot Fortunsdalen under oss. Namnet Fortun tyder fyrste tunet. Mellom riksveg 55 og Fortunselva ser vi Fortun kyrkje. \nKyrkja stod ferdig bygd i 1879, og erstatta ei gammal stavkyrkje som seinare vart riven og flytta til Fantoft ved Bergen. \nFortunsvassdraget vart utbygd i 1950-åra og har tre kraftstasjonar. Den største er Fortun kraftverk på Skagen. Krafta går på høgspentlinje til Årdal, der energien blir nytta til aluminiumsproduksjon. \nKraftlina passerer stien vår på Vetleåsen, og går vidare opp til Berdalen. På Vetleåsen tek ein sti av til fjellgarden Fuglesteg som ligg i fjellsida til venstre for Furåsen. Fuglesteg vart fråflytta i 1968. \nVel oppe på Furåsen kan vi nyta utsyn langt innover Fortunsdalen mot Nøstedalsseter, og den andre vegen mot Skjolden med Eidsvatnet og Haugsbukta, som er den aller inste delen av Lusterfjorden. Garden Furåsen har fått namn etter treslaget som veks her. \nFør 1700 heitte garden Preståsen, og var ein del av kyrkjejorda i Fortun. Furåsen vart fråflytta tidleg på 1990-talet, men det blir framleis hausta fòr på garden. \nPå garden står sendemast for radio, fjernsyn og mobiltelefon.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Xe/bR/Ni-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/118361/gpx",
        "lengde": 7.5,
        "varighet": "3 timer",
        "sesong": "Mai - Okt"
    },
    {
        "turId": 7,
        "navn": "Turtagrø - Fannaråkhytta",
        "omrade": "Jotunheimen",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Topptur. Øvre del av ruta er utsatt i dårlig vær og sterk vind. \nOver Sognefjellsvegen ved hotellet og til helårsbrua over Helgedalselvi. \nStidele for umerket rute til Skagastølsbu her. Opp på nordsida av elva til Helgedalen seter og inn på veien til Helgedalsbotnen der T-sti tar av. Bekken nedenfor Ekrehytta steingås. Stidele til Skogadalsbøen her. Videre på god, men bratt og steinete sti i mange slyng til hytta på toppen 2068 moh., Norges høyestliggende overnattingshytte. Med lett topptursekk bruker man kortere tid enn angitt.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/IK/RL/VY-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/116890/gpx",
        "lengde": 7.9,
        "varighet": "5 timer",
        "sesong": "Jul - Sep"
    },
    {
        "turId": 8,
        "navn": "Fannaråki på ski",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Enkel og grei skitur opp til Fannaråki fra Prestesteinsvatnet. \nKryss demningen og sikt deg inn på Fannaråkbreen. Følg breen opp til ryggen til Fannaråknosi (1990 moh). Derifra er det kun 15 min enkel gange bort til toppen. \n\nTuren krever fjellski (randoné-utstyr er ikke nødvendig, da skikjøringen ikke er helt det store). Samme vei ned som opp.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/DK/oC/Zx-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/118224/gpx",
        "lengde": 6.5,
        "varighet": "3 timer",
        "sesong": "Apr - Jun"
    },
    {
        "turId": 9,
        "navn": "Rundtur, Sognefjellshytta-Fanaråken-Skogadalsbøen",
        "omrade": "Jotunheimen",
        "type": "Fottur",
        "gradering": "Enkel",
        "beskrivelse": "Start ved Sognefjellshytta og følg merket sti og varder inn til Fanaråkbreen. \nOver breen og opp eggen, som ender sør-vest for Fanaråknosi, og videre inn til Fanaråkhytta. \nNed fra Fanaråkhytta via Keiserpasset og videre ned Gjertvassdalen på godt merket sti til Skogadalsbøen. \nFra Skogadalsbøen på godt merket sti mot Sognefjellshytta og Krossbu. Følg sti nordøstover mot Krossbu, og ta av vestover mot Sognefjellshytta ved Bøvervatnet.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/turistforeningen/images/wC/eF/8v-940.jpeg",
        "gpxSrc": "https://ut.no/api/trip/117167/gpx",
        "lengde": 33.7,
        "varighet": "Mangler info",
        "sesong": "Jun - Okt"
    },
    {
        "turId": 10,
        "navn": "Utladalen fra nord til sør",
        "omrade": "Jotunheimen",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "Tvers gjennom Jotunheimen fra Sognefjell i nord til Årdal i sør, med Skogadalsbøen som mellomstasjon. \nKan også utvides med topptur til Faneråken og Friken (krever flere overnattinger på Skogadalsbø). Besøk av Vettisfossen i den sørlige enden.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/EY/yA/hH-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/118583/gpx",
        "lengde": 30.8,
        "varighet": "2 dager",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 11,
        "navn": "Toppturer i Sylmassivet",
        "omrade": "Sylan",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Nedalshytta ligger på 785 moh. og den nære beliggenheten til Sylmassivet gjør hytta til et strålende utgangspunkt for toppturer her. \nStorsylen og Storsola er to av favorittene til folk som vil til topps her. Topptur til Sør-Norges høgeste grensefjell  Storsylen 1762 moh. \nStorsylen er den mest populære toppturen i Sylan både fra norsk og svensk side. Toppen, som så vidt er norsk, reiser seg majestetisk 1762 meter til vers og er omkranset av høye svenske fjell. \nTuren er krevende og du må regne med å bruke mellom 8 og 9 timer tur retur i ren gangtid. Du har størst sjanse for å få audiens fra juli til september. Nedalshytta i Tydal er en flott base om man skal bestige Storsylen eller noen av de andre spennende fjellene i Sylmassivet. \nI det du kommer opp skråningen bak Nedalshytta får du øye på Sylmassivet. Stien inn til Syltjønna går gjennom åpent og flatt terreng. Når du runder den siste slake ryggen på lettgått sti rett før Syltjønna, kommer Syltoppen til syne. \nToppryggen reiser seg høyt og fritt vel 700 meter over botnen ved Syltjønna. Stien kommer opp på Sylryggen i et sadelparti hvor du får rikelig belønning for strevet. Ryggen er ca 20-30 meter bred og mot svensk side luftig med stup på noen hundre meter ned mot Sylbreen. Den siste etappen langs ryggen opp til toppunktet er best egnet for høgdesterke personer ettersom stien går over smale og luftige partier. \nPå godværsdager er det godt besøk både av nordmenn og svensker. Retur samme vei som du kom opp eller for de som liker å klive litt og nyter luftige partier kan prøve seg på umerket tur over Nordsylen. Topptur til Sverige - Storsola 1728 moh. \nToppturen til Storsola er kortere enn turen fra Nedalshytta til Storsylen. Toppen er litt lavere, 1728 moh. men utsikten er vel så praktfull, helt fri mot vest og sør. \nFølg ruta fra Nedalshytta mot Sylstationen og Ekorrdörren til du er nesten framme ved riksgrensen til Sverige. \nHerfra tar man av til venstre og følger merkarute oppover den sørvestlige ryggen opp mot Storsola, dels bratt, opp til den laveste av toppene på 1711 moh. som utgjør grenserøys 155A på riksgrensa. \nDen høgste toppen er 1728 moh. og ligger en knapp kilometer inne på svensk side. Hit er det en smal og luftig passasje. \nDenne turen er vel så fin som turen til Storsylen selv om den ikke er like lang. Utsikten er spektakulær inn mot Sylmassivet og Storsylen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/zj/C2/TY-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115738/gpx",
        "lengde": 40.4,
        "varighet": "2 dager",
        "sesong": "Jul - Sep"
    },
    {
        "turId": 12,
        "navn": "Badekulpturen i Nordskardsfjellet ",
        "omrade": "Sylal",
        "type": "Fottur",
        "gradering": "Enkel",
        "beskrivelse": "Dette er en fin tur med utgangspunkt i Nedalshytta. Familievennlig og barna vil sette stor pris på å vandre oppover fra kulp til kulp. \nDen starter fra Sylsjøveien og har en innmarsj på et par kilometer langs Geitbekken før du kommer fram til den første av en rekke med grunne og fine kulper i bekken. \nUtflukten passer nok best en varm sommerdag. Vannet kommer fra smeltende snøfonner under toppen og svabergene på begge sider er lette å gå på.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/0I/eL/By-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/117328/gpx",
        "lengde": 6.0,
        "varighet": "2 timer, 30 minutter",
        "sesong": "Jul - Aug"
    },
    {
        "turId": 13,
        "navn": "Kano og fisketur på Nesjøen",
        "omrade": "Sylan",
        "type": "Padletur",
        "gradering": "Enkel",
        "beskrivelse": "Barn under 16 år kan fiske uten å betale for fiskekort. \nFisking i Nesjøen er å anbefale. \nDet er tillatt med stangfiske fra land. Etter 15. august er det adgang for folk flest å bruke garn for den som vil bruke muligheten til matauk. \nVil du bruke båt, kan den lånes fra Nesjøen eller kanoer fra Nedalshytta. Båtutleie som holder til vel 2 km sør for turisthytta. Inntegnet kanorunde ligger godt i le for vind. Skal man utenfor dette området bør man være erfaren kanopadler og være obs på at det kan fort blåse opp på Nesjøen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/WE/kM/Br-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/117242/gpx",
        "lengde": 4.8,
        "varighet": "1 dag",
        "sesong": "Jul - Aug"
    },
    {
        "turId": 15,
        "navn": "Hele Trollheimen",
        "omrade": "Trollheimen",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Dette er en tur for dere som vil være i Trollheimen en hel uke. \nDen er foreslått som en ukestur med bruk av begge helgene. Dere får med dere veldig mye av Trollheimens varierte fjellnatur med denne åttetalls-turen, både sentrale Trollheimen og Innerdalen. Turen kan passe godt for barn fra ca 12 års alder som har vært litt i fjellet. Ta inn til Gjevilvasshytta, betjent, TT, på fredagskvelden. Hit kan du komme deg med kombinasjon av tog til Oppdal og buss til Festa og etter setervegen fram til hytta. Eller du kan kjøre bil helt inn. Dra over til Jøldalshytta, betjent, TT, 6 7 t, lørdag og til Trollheimshytta, betjent, TT, søndag. Her er det tre alternative ruter å velge mellom: den vanligste over Geithetta, 6 t, over Trollhetta, 9 t og etter Svartådalen, 5 t. Mandag anbefales for dagstur, enten den vakre toppturen til Snota, 8 t t/r eller i storfuruskogen i Folldalen med fiske i Folla. Det er to muligheter videre til Bårdsgarden, selvbetjent, TT/privat, enten kupert over Mellomfjell, 8 t , eller etter dalene, 7 t. Mot Innerdalen er det også to varianter, i høgfjellet om Langvatnet, 8 t, eller nede mellom de praktfulle fjellene etter Innerdalen, 7 t. I Innerdalen er det to kvarterer: Renndølsetra, betjent, privat, er seterkvarter med tradisjonsrikt stell og Innerdalshytta, betjent, privat, er større i vanlig god fjellstuestil. Det anbefales en ekstra dag i Innerdalen, med dagstur enten den bratte og litt luftige turen på Innerdals-tårnet, i storsteins- og storfuruskogsterreng og molte- og blåbærland i dalen eller fisketur opp og inn i Giklingdalen fram til utsikten utover Sunndalen. Fredag går turen bratt opp over Bjøråskardet til Kårvatn, selvbetjent, TT/privat, 5 t, og lørdag fram til Trollheimshytta etter Naustådalen, 8 - 9 timer. Turen avsluttes fram til Gjevilvasshytta over Mellomfjell, 8 t, evt med en avstikker opp på Blåhø fra Riaren eller nedre Kamtjern. Det er en flott avslutning på en slik drøy uke å vandre slakt framover mot Gjevilvatnet, ta innom den fine badestranda på Raudøra og til slutt slappe av på den store trammen på Gjevilvasshytta. Vinter: Turen kan i sin helhet gås også vinters tid. Vinterrutene skiller seg fra sommerrutene for noen av dagsmarsjene. Vanlig vinterrute mellom Jøldalshytta og Trollheimshytta går nord for Trollhetta. Turen om Langevatnet mellom Bårdsgarden bør bare gås i perioder med liten rasfare. Vanlig vinterrute til Kårvatn går Snekkerdalen. Vinterruta mellom Trollheimshytta og Gjevilvasshytta går over Svarthamran. Ellers er det ikke så store avvik mellom merka sommerruter og hvor det er best å gå vinters tid. TTs hytter er selvbetjent eller ubetjent utenom påska. Gjevilvasshytta er betjent også i vinterferie, ubetjent ellers. Renndølsetra er tilgjengelig som selvbetjent kvarter vinters tid. Utenom påskesesong må det avtales overnatting på Innerdalshytta. Rutebeskrivelser: Både de merka rutene og mange av variantene er beskrevet i TTs håndbok Sylene og Trollheimen. Selvbetjeningskvarterer på fjellgårder: I Trollheimen ligger to av de selvbetjente kvarterene på fjellgårder i aktiv drift. Det er Bårdsgarden i Storlidalen og Kårvatn i Todalen. Kvarterene inngår som integrerte deler av gårdsanleggene. Kårvatn har tatt imot fjellturister i langt over 100 år. I Storlidalen er det også lange tradisjoner på fjellgårdene for å ta imot fjellturister. I dag er disse tradisjoner tatt opp igjen. Både Bårdsgarden og Kårvatn inngår som en del av TTs turisthyttetilbud.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/en/QU/AG-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1114670/gpx",
        "lengde": 124.2,
        "varighet": "9 dager",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 16,
        "navn": "Himingsjå. Adkomst vinter",
        "omrade": "Lifjell",
        "type": "Skitur",
        "gradering": "Enkel",
        "beskrivelse": "Etter parkering på en av parkeringsplassene ta oppkjørt skiløype mot nord/nordøst i retning Himingen. \nSkiløypa stiger litt og runder mot venstre (vest) under Himingen før den ganske raskt flater ut og det går litt utfor. \nSmåkupert og åpent terreng, Etter ca 1,5 km ta oppkjørt løype mot venstre under/ved høyspentkabler. Følg løype over flatt terreng før den siste lille men bratte oppstigninga til hytta. 1,5 eller 2 km på ski. Avhengig av hvor du parkerer.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/D2/L2/4d-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1113704/gpx",
        "lengde": 2.1,
        "varighet": "1 time",
        "sesong": "Des - Apr"
    },
    {
        "turId": 17,
        "navn": "Rabothytta - vinter - fra Inderdalen i Brygfjelldalen",
        "omrade": "Indre Helgeland",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. Turen går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 13.3,
        "varighet": "7 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 18,
        "navn": "Vinter langs Nidelva fra Tempe",
        "omrade": "Trondheimsmarka",
        "type": "Fottur",
        "gradering": "Enkel",
        "beskrivelse": "Vakker elvevandring langs Nidelva. Trenger hodelykt dersom du går om kvelden. \nTuren kan også gås tur retur til Nedre Leirfoss, eller ta bussen tilbake igjen. NB, siste del av turen er på kartet merket som vei, men turstien ligger nedenfor. \nKan også starte turen fra Nedre Leirfossen og gå inn til Tempe. HUSK BRODDER/PIGGSKO.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/mw/eS/wl-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/1113963/gpx",
        "lengde": 7.4,
        "varighet": "3 timer",
        "sesong": "Hele året"
    },
    {
        "turId": 19,
        "navn": "Naspevarden rundt - Vennesla",
        "omrade": "Sørlandskysten",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Dette er kanskje den mest klassiske skiløypa i Vennesla. Når det er nok snø, pleier forholdene å være supre for en skitur i vakkert terreng med god utsikt på toppen. \nOm sommeren er løypa en skikkelig fin runde langt inne på heia i tildels myrlendt terreng. Stibeskrivelse: Parker ved Kjåvann og gå innover vei der det er bom om sommeren. Gå rett frem til du kommer opp til toppen av den første bakken. Ta til venstre i stikryss midt på myra i plantefeltet. Gå rett fram på skiløypa hele tida som er merket med bambusstikker. Etter et par myrer går skiløypa opp noen bakker før du kommer på ny stor myr. Om vinteren kan du ta en 3 km ekstra runde om du velger sporet til venstre. Om ikke, gå rett fram over noen flate myrer. Så går du opp tre bratte bakker før du er på Naspevarden og får se flott utsikt. Gå videre i lett terreng over myrer og bakker med behagelig stigning. Så blir det omtrent bare nedover og myrer før du kommer tilbake til plantefeltet og tar skauveien tilbake til bilen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/9U/IY/Rt-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1111583/gpx",
        "lengde": 9.2,
        "varighet": "1 time",
        "sesong": "Hele året"
    },
    {
        "turId": 20,
        "navn": "Topptur på Eidskyrkja(1482), fra Skinnviksetra",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Eidskyrkja (1482) er høyeste fjellet i Volda. \nFjellet som også blir kalt Kyrkjefjellet ligger sør for Austefjorden, ikke langt fra grensa mot Sogn og Fjordane. \nRuta opp fra Skinnviksetra er en vanlig skitur til ut i juni pga de gunstige snøforholdene i den nordvendte fjellsida. Fint å gå oppom Kollefjellet (1344) også. Starstedet Etter knappe 2,5 km kjøring vestover fra Fyrde i Austefjorden finner man bomveien (Skinnvikdalsvegen) som går opp til Skinnviksetra som ligger på ca 350 moh. Følg stien gjennom seterområdet, kryss elva på bru og gå opp langs østsida av elva. Ruta mot det markerte skaret ved Kollefjellet gir seg selv. Hold jevn høyde opp over Blåbreen. Kollefjellet (1344) er en fin-fin avstikker fra ruta. Eidskyrkja (1482) er høyeste fjellet i dette området, så utsikten er selvfølgelig av storformat. Retur til Skinnvikssetra langs skisporene man la på vei opp. (Kilde: fjellinordvest.net)",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/vm/ng/zE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119323/gpx",
        "lengde": 4.6,
        "varighet": "5 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 21,
        "navn": "Topptur til Tronden (1666 moh.)",
        "omrade": "Femundsmarka",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Tronden er et landemerke for de som ferdes gjennom dalen. Toppen når 1666 moh. \nDet går bilveg helt opp, men vi skal gå. Flott, og godt merket, sti fra Tronsvangen. Det stiger 800 meter fra Tronsvangen! Utsikten er fantastisk i godt vær. \nDet heter at fra toppen av Tronden ser du sju kirketårn. Du må regne med godt to timer opp med jevn gange. Kjør forsiktig ned igjen, det kan stikke opp steiner. Den indiske filosofen, professoren og forfatteren Baral bodde på Tronsvangen fra 1917 til 1945. Han betegnet Tronden som sannhetens fjell, og ville bygge et fredsuniversitet her. Baral er gravlagt oppe i Tronden, og det er reist et minnesmerke over han på Flattronden.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Zw/aA/0v-full.jpeg",
        "gpxSrc": "https://ut.no/api/trip/115490/gpx",
        "lengde": 11.7,
        "varighet": "4 timer",
        "sesong": "Des - Apr"
    },
    {
        "turId": 22,
        "navn": "Hilleknuten",
        "omrade": "Ryfylkeheiane",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Finnes flere nedfarter ifra toppen, toppen kan være litt vrien og komme seg opp på vis det er veldig hardt føre, da er det greit og stoppe rett under toppen. \nÅpent, fint å bred nedkjøring på toppen. Skogskjøring siste bakke ned.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/mm/3J/kd-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119202/gpx",
        "lengde": 4.4,
        "varighet": "4 timer",
        "sesong": "Okt - Apr"
    },
    {
        "turId": 23,
        "navn": "Topptur på Mjølkedalstinden (2138 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. Turen går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 3.0,
        "varighet": null,
        "sesong": "Mar - Mai"
    },
    {
        "turId": 24,
        "navn": "Topptur på Nibbi (1741 moh.)",
        "omrade": "Hemsedal",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Ypperlig topptur for hele familien. Nydelig panoramautsikt på toppen, hvor man også kan skimte Gaustadtoppen. \nFra Lykkjastølen hold vestsiden av fossen. Det faller seg naturlig å følge dalen oppover, så får man toppen i front/til høyre av traséen. \nDet er en populær topptur, så her finner man ofte tråkkede spor. Man kan nyte utsikten bakover og synet av skogshorn mot nord. Det er en bratt og jevn stigning på 700 m, som også gjør at nedkjøringen blir leken. Snøen ligger lenge her, og er en klassiker om våren. For de erfarne som søker mer utfordring er det mulig å ta andre nedkjøringer som er brattere og mer krevende. Dette krever såklart riktig utstyr og erfaring i fjellet, og at forholdene er bra.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Hm/zS/Ab-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119917/gpx",
        "lengde": 3.1,
        "varighet": "2 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 25,
        "navn": "Topptur på Sveigen (1561 moh.)",
        "omrade": "Hardangervidda",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Kort topptur med muligheter for bratt nedkjøring. \nSå lenge isen er trygg starter turen med å krysse Ståvatn. Oppstigning fra Ståvassvika via undertoppen (1490 moh.)\nHvis det er nedkjøringen som er det viktigste med turen er ikke toppunktet et must. \nFra 1490 moh. kan man kjøre ned samme vei som man gikk opp, eller velge det noe brattere alternativet på nord-østsiden av Grjothalsen. Det er også mulig å velge en nedkjøring på nordsiden av fjellet, ned mot inngangen til Haukelitunnellen. Alle nedkjøringene har helninger på over 30 grader og bør kun kjøres under gunstige forhold.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/zo/9N/kb-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115926/gpx",
        "lengde": 6.0,
        "varighet": "1 timer",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 26,
        "navn": "Topptur på Litlehornet",
        "omrade": "Tafjordfjella",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Litlehornet er den enkleste toppturen fra Tjønnebu. \nDet er litt over 400 høydemeter til toppen, og kan være en fin ettermiddagstur.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 2.8,
        "varighet": "2 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 27,
        "navn": "Topptur på Stavsnuten (1661 moh.)",
        "omrade": "Hardangervidda",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Flott topptur med varierte nedkjøringsmuligheter. \nStarten av turen går i slakt terreng innover Holebudalen. Hold til venstre for undertoppen (1603 moh.) under oppstingningen til Stavsnuten. \nHer er helningen i overkant av 30 grader enkelte steder og man bør være obs på skredfaren. Nedkjøringsmulighetene er mange, og mellom undertoppene (1567 moh. og 1603 moh.) er det mulighet for store svinger. For dem som vil kjøre bratt går det en renne ned fra 1603-toppen som kan kjøres når forholdene tillater det.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/u9/Tu/cP-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115204/gpx",
        "lengde": 3.3,
        "varighet": "1 timer",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 28,
        "navn": "Topptur på Lauvnostinden",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Dette er en ganske enkel skitur, med kort anmarsj og ikke så bratte partier. \nTuren passer for de fleste som har normale fjellskiferdigheter. \nBarn fra 8-10 år kan fint være med på denne turen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 3.9,
        "varighet": "6 timer",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 29,
        "navn": "Topptur til Brekketindbreen fra Patchellhytta.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Brekketindbreen kan knapt beskrives som en topptur på ski. \nNår derimot skikjøring er hovedhensikt for turen er Brekketindbreen utmerket til denslags. \nUtsikten, og opplevelsen av å være på kanten av stupet får man uten å bestige de tre tindene omkring breen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/gL/7s/Vf-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/117804/gpx",
        "lengde": 2.9,
        "varighet": "5 timer",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 30,
        "navn": "Topptur på ski til Hallingskarvet",
        "omrade": "Skarvheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Geilo er kanskje ikke mest kjent for toppturer, men det fins muligheter. \nHallingskarvet, eller Skarven, er det mest kjente, og vel verdt å få med seg. \n\nStart turen fra skisenteret i Havsdalen og følg merket løype til Prestholtseter (åtte km). \nLøypa blir tråkket daglig og er følgelig i meget god standard med både klassisk- og skøytespor. Prestholtseter ligger flott til under sørsiden av Hallingskarvet. Det bratte Prestholtskaret tar deg opp på selve Hallingskarvet som både byr på majestetiske formasjoner og en formidabel utsikt ut over Hardangervidda. Turen blir oftest gått utpå seinvinter/vår når snøen har satt seg og dagene er lengre. Ved siden av å være en over gjennomsnittet flott tur, er den også overkommelig i godvær for alle med noe langrennserfaring.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Ce/qL/f4-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114555/gpx",
        "lengde": 10.8,
        "varighet": "1 time",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 31,
        "navn": "Topptur på ski til Store Memurutinden (2364 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Den betjente hytta Glitterheim i Jotunheimen ligger virkelig midt i smørøyet hvis du vil samle på 2000-metertopper! \nEt godt tips for topptur på ski er Store Memurutinden som stikker opp mellom Veobrean og Austre Memurubre. \nStore Memurutinden er lett å bestige, samtidig som det absolutt kribler i magen på toppen. Følg Veodalen oppover til Veobrean, og gå denne opp til ryggen av Memurutindene og så videre til toppen. Lett klyving uten ski helt på slutten. Og en formidabel utsikt!",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/E3/zu/lJ-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115043/gpx",
        "lengde": 11.5,
        "varighet": "1 dag",
        "sesong": "Des - Apr"
    },
    {
        "turId": 32,
        "navn": "Topptur på ski: Veirahaldet (1206 m.) og Blåtinden (1217 m.)",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Veirahaldet (1206) og Blåtinden (1217) er de to høyeste toppene nær Ørsta skisenter (Bondalseidet). \nSpesielt Veirahaldet (1206) er en mye gått skitur, Blåtinden (1217) er brattere og litt vanskeligere. Begge toppene har solid utsikt.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ph/zf/Ph-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119322/gpx",
        "lengde": 12.4,
        "varighet": "7 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 33,
        "navn": "Topptur på ski til Store Ringstind (2124 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Store Ringstind er en populær topptur som mange setter høyt på lista over de absolutt fineste i Hurrungane, og blant landets aller flotteste skiturer. \nSelve toppen er spiss og karakteristisk, nedkjøringen på breen er svært fin, og utsikten blant de beste i Hurrungane. Turen går på bre, men vanligvis er det kun i svært snøfattige vintre og sent på sesongen at det kan være nødvendig med tau. Selve toppen er spiss og karakteristisk, nedkjøringen på breen er svært fin og utsikten blant de beste i Hurrungane. Turen går på bre, men vanligvis er det kun i svært snøfattige vintre og sent på sesongen det kan være nødvendig med tau.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/UD/0N/oE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115858/gpx",
        "lengde": 6.5,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 34,
        "navn": "Topptur på ski til Storeskardnosene",
        "omrade": "Skarvheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "De aller fleste turene begynner nær vei, og det er lite gåing bortover før motbakkene er i gang. \nStoreskardsnosene (1502 moh.) kan nås fra både nord og sør. \nBegge sider kan by på fine nedkjøringer og man har mulighet til å legge opp turen etter føreforholdene. Fra nordsiden starter man fra parkeringsplassen like ved Feten. Herfra kan man følge en av bekkedalene opp mot Vardetjørne før man går over flaten og opp mot toppen. Fra sørsiden starter man ved Storeskardvatnet og går oppover på østsiden av Steinbunøse og videre opp mot toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/DB/xm/Uv-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/116045/gpx",
        "lengde": 7.1,
        "varighet": "1 dag",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 35,
        "navn": "Topptur på ski til Rasletinden i Jotunheimen (2105 moh.) ",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Denne er en lett tilgjengelig topptur som kan gjennomføres like greit på langrennsski eller fjellski, som med tyngre utstyr. \nMotbakkene er relativt slake, og føret holder seg ofte til starten av juni. \nFra toppen ser du langt innover i Jotunheimen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/MG/uI/u6-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/113605/gpx",
        "lengde": 8.3,
        "varighet": "1 time",
        "sesong": "Apr - Mai"
    },
    {
        "turId": 36,
        "navn": "Topptur på ski: Storfjellet fra Danskehytta",
        "omrade": "Tafjordfjella",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Storfjellet(1821) er en flott dagstur på ski fra Danskehytta. \nTuren følger rygg hele veien, og utsikten er storslått. Følg sommerstien mot Kaldhusseter til denne går bratt ned i Reindalshola, og ta av nordover ryggen til Fetegga(1578). \nHerfra må du ned ca. 100 høydemeter før oppstigningen igjen mot høyde 1570. Det blir litt brattere mot slutten, men på godt føre slipper du å ta på feller. Skavlene ut over stupet mot Rødalen kan bli enorme, så hold god avstand til dem. Det kan være avblåst på ryggene. Det blir aldri bratt, så fjellski med stålkanter er det beste utstyret.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/1S/dR/Fp-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115747/gpx",
        "lengde": 9.1,
        "varighet": "5 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 37,
        "navn": "Rabothytta - vinter - fra Inderdalen i Brygfjelldalen",
        "omrade": "Indre Helgeland",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. \nTuren går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 13.3,
        "varighet": "7 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 38,
        "navn": "Topptur på ski til Skørsnøse (1453 moh.)",
        "omrade": "Skarvheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Skørsnøse er den lettest tilgjengelige og mest brukte toppturen i Tyin-Filefjellområdet. \nOppturen går i skredtrygt terreng og nedkjøringen legger du etter føre og ferdigheter.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Es/hr/S3-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/113147/gpx",
        "lengde": 2.5,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 39,
        "navn": "Topptur på ski til Kolåstinden (1432 moh.)",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Fra Standalhytta går du nordøstover langs en ryddet trasè til munningen av Kvanndalen. \nHerfra følger du Kvanndalen mot nord til den dreier svakt mot vest, og ankommer den tradisjonsrike pauseplassen Appelsinhaugen. \nDeretter bratt opp den nordvendte bakken som leder opp til Stretet, en smal passasje ut mot Kolåsbreen. \n\nFra Stretet ser du toppen av Kolåstinden, og følger nå breens høyeste del mot toppen. \nTil slutt en bratt kneik til topps. \n\nVær oppmerksom på bregleppen mellom breen og kneika som åpner seg seint i skisesongen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/HK/eu/7o-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115405/gpx",
        "lengde": 5.1,
        "varighet": "6 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 40,
        "navn": "Topptur på ski til Søre-Knipen (1547 moh.) ",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Fra parkeringen ved vestenden av vannet Torolmen langs riksveg 53 mellom Tyin og Årdal begynner du å gå opp i lia nord for vegen. \nNår du passerer de siste hyttene legger du ruta mot vest og går inn i dalen mellom Søre-Knipen og Vetle-Knipen. \nGå rundt Søre-Knipen til du kommer til ei såpass slak side at det virker naturlig å gå opp. \nVel oppe på platået har du kun noen hundre meter bort til toppvarden.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/V2/Tt/M0-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115614/gpx",
        "lengde": 6.4,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 41,
        "navn": "Topptur på ski til Nordre Sætretind (1365 moh.)",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Standalhytta er møteplassen for alle skientusiaster som finner veien til Sunnmørsalpene. \nBesøksfrekvensen har skutt i været etter oppussingen for noen år siden, og dermed har også Sætretinden blitt en hyppig besøkt sunnmørstopp. \nMen det betyr ikke at det er en lett og grei tur. Ikke minst er de siste 50 høydemetrene før toppen krevende. \n\nDen litt lavere broren, Søre Sætretind krever enda mer: Her må du ha klatreutstyr for å komme opp og ned.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/tC/Qi/vj-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/113265/gpx",
        "lengde": 6.0,
        "varighet": "1 dag",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 42,
        "navn": "Rabothytta - vinter - fra Inderdalen i Brygfjelldalen",
        "omrade": "Indre Helgeland",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. \nTuren går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 13.3,
        "varighet": "7 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 43,
        "navn": "Topptur på ski til Verjesteinsnuten (1650 moh.)",
        "omrade": "Hardangervidda",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Verjesteinsnuten er en godbit for deg som er dyktig på ski og liker bratte utfordringer. \nTuren starter med å krysse Ulevåvatnet hvis isen er sikker, hvis ikke kan man følge veien inn til Ulevåbotnen når denne er bar.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ot/ut/lL-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/114027/gpx",
        "lengde": 3.1,
        "varighet": "1 time",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 44,
        "navn": "Topptur på ski til Skjækerhatten (1139 moh.) ",
        "omrade": "Nord-Trøndelag",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Start ved parkeringsplassen ved Krokbekken/Lustadvatnet i Ogndalen. \nFor de aller sprekeste er det mulig å gjøre denne turen som dagstur fra Lustadvatnet på godt føre. \nMen denne turbeskrivelsen anbefaler en eller to overnattinger på NTTs sin hytte vest for Skjækervatnet. Følg tydelig skispor/skuterspor opp Litjfjordhalla, nord for Skillevatn, sør for Sottjønnin, opp over Kjølen og ned til vestre enden av Skjelbreia. Ta av til høyre fra skutersporet før Seterbekken og bort til Setertjønnhytta.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/OP/Cl/tE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115432/gpx",
        "lengde": 21.0,
        "varighet": null,
        "sesong": "Mar - Apr"
    },
    {
        "turId": 45,
        "navn": "Topptur på ski til Storkjølhaugen",
        "omrade": "Nord-Trøndelag",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Storkjølhaugen på 1248 moh er den høyeste av toppene i fjellområdet mellom Feren på norsk side og Skalsvatnet på svensk. \nDen ligger i Meråker kommune, men er altså enklest å nå fra svensk side om vinteren. \n\nOvernatting på Innstua i Sandvika anbefales som et godt og nært utgangspunkt for toppturer i Kjølhauganområdet vinterstid.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/xd/kZ/BI-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115076/gpx",
        "lengde": 10.0,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 46,
        "navn": "Topptur på ski til Brunstadhornet (1524 moh.) fra Velleseter.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Denne toppen troner majestetisk over Velleseter og Vellesætredalen. \nTuren opp er en flott ferd, først opp selve dalen, så opp bakkene i Gullmorbrekka, mellom dramatiske fjellvegger til vannet under Habostadbreen, der du tar nordøstover opp ryggen mot toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/vm/q6/yx-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/116120/gpx",
        "lengde": 5.6,
        "varighet": "6 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 47,
        "navn": "Topptur på ski til Kavringtinden (1289 moh.) ",
        "omrade": "Ytre Troms",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Kjører du E6 forbi Lyngsalpene i Troms kan du la deg imponere av en rekke fristende fjellsider på motsatt side av Lyngenfjorden. \nEn av de mest markante toppene sett fra denne vinkelen er Kavringtinden, som ligger like sørvest for Lyngseidet. \nDen ligger lett tilgjengelig og innbyr til skikjøring av høy kvalitet.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/xz/xu/xa-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115352/gpx",
        "lengde": 5.0,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 48,
        "navn": "Topptur på ski: Åvasstinden (1233) og Kuvane fra Høgebakken",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Ruten frem til Skjerva er flat, men etter hvert blir stigningen brattere opp mellom de to Kuvane. Begge to er innen forholdsvis kort rekkevidde. \nca 100 høydemeter opp til Lille Kuven (768 m), og litt mer til Store Kuven ( 868 m). \n\nVidere går ruten opp i Ørstaskaret. Her åpner utsikten seg over Langedalen og den imponerende rekken av tinder fra Kjerringa (1130) i sør til Høgehornet (1040) i nord. Nå ser man rett bort på den steile Åvasstinden og snørennene. Gå sørvestover langs ryggen til selve toppen. Ryggen og toppstøtet kan godt kreve stegjern og isøks vinterstid. Den østvendte snørenna er bratt, rundt 40 grader i starten. Noe mindre helling videre ned de 600 meterne mot Langedalen. Retur tilbake til bilen via Ørstaskaret.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/2k/aY/be-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119339/gpx",
        "lengde": 6.9,
        "varighet": "7 timer",
        "sesong": "Des - Apr"
    },
    {
        "turId": 49,
        "navn": "Topptur på ski til Oksskolten (1916 moh.)",
        "omrade": "Indre Helgeland",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. Turen går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/jI/Cf/BS-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115232/gpx",
        "lengde": 8.5,
        "varighet": "1 dag",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 50,
        "navn": "Topptur på ski til Istinden (1490 moh.)",
        "omrade": "Ytre Troms",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Lyngsalpene er Norges kanskje råeste toppturområde og har høye, alpine topper som stuper ned i havet. \nLegger du inn overnatting på den ubetjente Jægervasshytta, som ligger nord på vestsiden av Lyngenhalvøya, kan du nå både Istinden og flere av de øvrige toppene i Lyngsalpene i løpet av ei langhelg.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/7j/3P/px-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115662/gpx",
        "lengde": 3.5,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 51,
        "navn": "Topptur på ski til Puttegga (1999 moh.) med overnatting på Pyttbua",
        "omrade": "Tafjordfjella",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Fra Brøstet følges ubrøyta vei til Tunga seter i fem kilometer. \nFortsett inn Puttbudalen i omtrent åtte kilometer med Tungesnyta (1272 moh.) og seinere Lågtunga (1653 moh.) på høyre side til Pyttbua. \nTuren videre opp til Puttegga går opp sørsiden av Putteggenden (1511 moh.) og fortsett til det navnløse punktet 1675 moh. Derfra følges hovedflanken opp til toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/86/na/wn-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/111585/gpx",
        "lengde": 5.7,
        "varighet": "2 dager",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 52,
        "navn": "Topptur på ski til Vestre Austabottstind (2100 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Store Austabottstind (2175 moh.) er spiss topp som du må klatre for å komme opp på. \nMellom fortoppen på 2020 moh. (Vestraste Austabottstind) og Vestre Austabottstind (2100 moh.) er det ei flott renne som innbyr til bratt skikjøring. \nDenne renna har allerede blitt en klassiker. Den er bratt, bred og lett tilgjengelig. \nFor skiløpere er Vestre Austabottstind målet, selv om klatreturen videre til Store Austabottstind anbefales. Vær oppmerksom på at fortoppen på 2020 moh. på noen kart kalles Vestre Austabottstind og at toppen på 2100 moh. kalles Midtre Austabottstind. \nI denne beskrivelsen bruker vi betegnelsen Vestre Austabottstind om toppen på 2100 moh. Fortoppen på 2020 moh. omtaler vi med tall.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/OU/aa/OR-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/113037/gpx",
        "lengde": 3.3,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 53,
        "navn": "Topptur på ski til Store Jægervasstinden (1543 moh.)",
        "omrade": "Ytre Troms",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Den vanligste ruta går østover opp vestryggen av Litle Jægervasstinden. \nPå cirka 550 moh. vrir den rundt ryggen og inn på Trollbreen som følges videre mot toppen. Helt øverst i breen leder en bratt renne opp til ryggen sør for toppunktet. \nRenna heller omtrent 35 grader og må på det bratteste ofte gås til fots og med stegjern. \nVær nøye med å vurdere skredfaren.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/96/9d/0T-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115183/gpx",
        "lengde": 6.0,
        "varighet": "1 dag",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 54,
        "navn": "Topptur på ski til Skålatårnet (1848 moh)",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Fra midt i mai må man regne med å bære skia opp til ca750 moh. (Tjugensætra). \nVær obs på mulig skredfare langs elvene Fosdøla og Skålaelva, og pass opp for skred på nordsida av sommerruta etter passering av Skålavatnet.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/vL/zP/i2-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115077/gpx",
        "lengde": 6.9,
        "varighet": "4 timer",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 55,
        "navn": "Topptur på ski til Raudsandtinden (989 moh.)",
        "omrade": "Saltfjellet og Svartisen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Etter over 900 høydemeter til topps fra dalbunnen i Røvassdalen til toppen av Raudsandtinden belønnes man med en nydelig utsikt til både Svartisen og Okstindan på klare dager.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Mg/Ky/a2-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114623/gpx",
        "lengde": 4.5,
        "varighet": "4 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 56,
        "navn": "Topptur på ski til Vogga (1543 moh.)",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Turen går i vent heilandskap før ein tek seg opp i høgfjellet mot Synnevaskjer, Myrdalsbreen og «Vogga» på 1543 moh. Sognefjorden ligg mektig i sør. \nBeint under ligg Fjærlandsfjorden med Romhesten og dei karakteristiske brefalla nord om Fjærlandsbygda. \nDenne dagen glir skia lett ned Grindsdalen i Leikanger.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/fq/K0/dT-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115635/gpx",
        "lengde": 19.3,
        "varighet": "1 dag",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 57,
        "navn": "Topptur på ski til Gaustatoppen",
        "omrade": "Telemark",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Hvert år tar omtrent 25 000 mennesker turen til Gaustatoppen, men heldigvis er det om sommeren det er flest personer på den 1883 meter høye toppen. \nMange av dem som er oppe om vinteren, går på fjellski og velger letteste vei ned. \nBest nedkjøring finnes derimot i de sju rennene på østsida av fjellet (nord for tårnet på toppen). \nUnder optimale forhold er det mulighet til å stå på ski helt ned til Rjukan. \nDen betjente hytta Gaustatoppen Turisthytte, som ligger helt oppe på toppen, er betjent ved påsketider og har enkel servering av vafler, kaffe og drikke.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Qq/zx/NN-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114679/gpx",
        "lengde": 4.4,
        "varighet": "1 time",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 58,
        "navn": "Topptur på ski til Borddalsnuten (1321 moh)",
        "omrade": "Hardangervidda",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Bordalsnuten som ligger i Etne kommune på kanten mot Åkrafjorden mot Bordalen/Rullestad er et ypperlig dagsturmål med ski på beina.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/3N/l7/f3-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115453/gpx",
        "lengde": 11.3,
        "varighet": "1 dag",
        "sesong": "Feb - Apr"
    },
    {
        "turId": 59,
        "navn": "Topptur på ski til Høgevard (1459 moh.) ",
        "omrade": "Norefjell",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Fra skianlegget ved Norefjell kan du velge skiløype mot Høgevarde etter form og lyst. \nDersom været er ok anbefaler vi imidlertid høyfjellsruta som går opp over Norefjellsryggen mot Høgevarde. \nDenne løypa er 13 kilometer. \nFramme ved den selvbetjente hytta kan du lempe av tursekken før turen går opp på selve toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/2U/SE/lA-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/114739/gpx",
        "lengde": 27.3,
        "varighet": null,
        "sesong": "Jan - Apr"
    },
    {
        "turId": 60,
        "navn": "Topptur på ski: Liahornet (1036 m.) og Grøthornet (1040 m.) ",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Liahornet (1036) og Grøthornet (1040) er to av de vestligste fjelltoppene på Ørstahalvøya, beliggende rett nord for Liadal/Håvoll. \nHalse er et greit utgangspunkt for begge disse toppturene som har samme rute to tredjedeler av veien.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/CX/Pd/0F-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119317/gpx",
        "lengde": 9.9,
        "varighet": "6 timer",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 61,
        "navn": "Topptur på ski til Tverrådalskyrkja (2088 moh.)",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Tverrådalskyrkja er en majestetisk og luftig topp med fantastisk utsikt og lang nedkjøring.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/gT/nz/gn-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115547/gpx",
        "lengde": 9.4,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 62,
        "navn": "Topptur på ski til Lurfjelltinden (1284 moh.) ",
        "omrade": "Saltfjellet og Svartisen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Hvorfor ikke gjør en helgetur ut av turen til Bodøs høyeste topp, Lurfjelltinden (1284 moh.). \nLurfjellhytta ved foten av fjellet er nemlig en perle av en DNT-hytte og en ypperlig base for toppturer.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/cm/TW/j9-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/116137/gpx",
        "lengde": 5.0,
        "varighet": "1 dag",
        "sesong": "Des - Apr"
    },
    {
        "turId": 63,
        "navn": "Topptur på ski: Klovetinden (1350m) fra Velleseter.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Lille Kløvheitind som er det lokale navnet. Turen går opp til Velleseter. \nHerfra skal man egentlig rett vest opp på høyderyggen Kloven, og letteste veien opp dit går først 200 høydemeter mot sørvest, langs ruta mot Storbreskaret. \nNår man blir fri fra fjellbjørka holdes kursen til høyre mot Kloven. \nBratteste punktet er ca. 35 grader.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/6Z/fZ/aE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115858/gpx",
        "lengde": 3.3,
        "varighet": "4 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 64,
        "navn": "Topptur på ski til Store Dyrhaugstinden (2147 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Enkel",
        "beskrivelse": "Dyrhaugstindane ligger lett tilgjengelig for flott skikjøring hvis du tar en stopp ved fjellhotellet på Turtagrø på vei over Sognefjellet. \nFra hotellet er det svært enkelt å ta ut ruta mot toppen, som gir utsikt til en rekke av de mer spektulære fjelltoppene i nærheten. \nDette er plassen å starte hvis du har flere dager i området og teknikken er litt rusten.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ZO/Sc/YJ-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/113256/gpx",
        "lengde": 5.5,
        "varighet": null,
        "sesong": "Mar - Apr"
    },
    {
        "turId": 65,
        "navn": "Topptur på ski til Brunstadhornet (1524 moh.) fra Velleseter.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Denne toppen troner majestetisk over Velleseter og Vellesætredalen. \nTuren opp er en flott ferd, først opp selve dalen, så opp bakkene i Gullmorbrekka, mellom dramatiske fjellvegger til vannet under Habostadbreen, der du tar nordøstover opp ryggen mot toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/vm/q6/yx-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/116120/gpx",
        "lengde": 6.3,
        "varighet": "6 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 66,
        "navn": "Topptur på ski til Spanstinden (1457 moh.)",
        "omrade": "Ytre Troms",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Spanstinden ligger rett nord for E6 på Gratangsfjellet i Lavangen kommune, ca 40 minutters kjøring nordover fra Narvik. \nParkering finner du like ved Bukkemyrvatnet ved E6. Derfra starter turløypa som fører deg til topps. \nTuren starter på litt over 400 m.o.h. og det er 6,5 km til toppen på 1457 m.o.h. \n\nRuta går først rett nordover opp til ca 900 m, deretter dreies det nordøstover via skaret mellom Sølvfjellet og Spanstinden og videre i bratt terreng til toppen. \nPå toppen er det stor varde og gjestebok. Utsikten er formidabel i alle retninger og nedkjøringa i de snørike fjellsidene gir et minne for livet! \nPå grunn av de bratte sidene er det viktig å holde samme trasè ned som opp.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Cs/cx/fx-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/113196/gpx",
        "lengde": 4.8,
        "varighet": "1 time",
        "sesong": "Feb - Apr"
    },
    {
        "turId": 67,
        "navn": "Topptur på ski til Glittertinden (2457 moh)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Landets nest høyeste topp (periodevis høyest medregnet snøen) er en relativt enkel bestigning unna Glitterheim. \nDen enkleste ruta går vestover via Steinbudalen og følger enten sommerstien øst for Glitterbrean eller oppover selve breen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Dn/V0/A5-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115512/gpx",
        "lengde": 5.9,
        "varighet": "1 time",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 68,
        "navn": "Topptur på ski til Vogga (1543 moh.)",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Vestlandet er på sitt aller veneste i mai, og skituren langs austsida av Fjærlandsfjorden er kjend som ein av dei flottaste i fjordlandskapet.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/fq/K0/dT-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/1115635/gpx",
        "lengde": 19.3,
        "varighet": "1 dag",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 69,
        "navn": "Topptur på ski til Stor Snytindan (996 moh.)",
        "omrade": "Lofoten, Vesterålen og Hinnøya",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Snytindan består av syv spisse topper som ligger som en krone rundt Øvre Blokkvatnet/Trivatnet på Hinnøya i Vesterålen, der selve juvelen i kronen er Stor Snytindan.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/A2/L4/Ed-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/116142/gpx",
        "lengde": 3.8,
        "varighet": "1 time",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 70,
        "navn": "Topptur på ski til Vestre Austabottstind (2100 moh.)",
        "omrade": "Jotunheimen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Store Austabottstind (2175 moh.) er spiss topp som du må klatre for å komme opp på. \nMellom fortoppen på 2020 moh. (Vestraste Austabottstind) og Vestre Austabottstind (2100 moh.) er det ei flott renne som innbyr til bratt skikjøring. \nDenne renna har allerede blitt en klassiker. Den er bratt, bred og lett tilgjengelig. \nFor skiløpere er Vestre Austabottstind målet, selv om klatreturen videre til Store Austabottstind anbefales. \nVær oppmerksom på at fortoppen på 2020 moh. på noen kart kalles Vestre Austabottstind og at toppen på 2100 moh. kalles Midtre Austabottstind. \nI denne beskrivelsen bruker vi betegnelsen Vestre Austabottstind om toppen på 2100 moh. Fortoppen på 2020 moh. omtaler vi med tall.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/OU/aa/OR-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/113037/gpx",
        "lengde": 3.3,
        "varighet": "1 dag",
        "sesong": "Mar - Apr"
    },
    {
        "turId": 71,
        "navn": "Topptur på ski til Store Jægervasstinden (1543 moh.)",
        "omrade": "Ytre Troms",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Den vanligste ruta går østover opp vestryggen av Litle Jægervasstinden. \nPå cirka 550 moh. vrir den rundt ryggen og inn på Trollbreen som følges videre mot toppen. Helt øverst i breen leder en bratt renne opp til ryggen sør for toppunktet. \nRenna heller omtrent 35 grader og må på det bratteste ofte gås til fots og med stegjern. Vær nøye med å vurdere skredfaren.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/96/9d/0T-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115183/gpx",
        "lengde": 6.0,
        "varighet": "1 dag",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 72,
        "navn": "Topptur på ski: Snøhornet (1309 m) fra Årset",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Sørsida av Snøhornet (1309) byr på 7-800 høydemeter skikjøring. \nMan kan spare ca 200 høydemeter ved å gå fra veien over til Vatnevatnet, men denne turen går opp og ned samme veien. \nTuren gir ca 1200 høydemeter.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/8K/f1/SF-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/117679/gpx",
        "lengde": 4.3,
        "varighet": "7 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 73,
        "navn": "Topptur på ski: Sølvkallen fra Standalhytta.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Sølvkallen er ikke den høyeste toppen i området, den strekker seg så vindt over 1300 meter, men nærheten til fjorden forsterker toppopplevelsen. \nStarten på ruta vinterstid er forskjellig fra sommerstid. Kjør bilen mot Standal, til første hårnålsvingen. God parkeringsplass. \nFølg kjerreveien og rødmerking opp den gamle bjørkeskogen på ryggen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/WU/uC/VG-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/117830/gpx",
        "lengde": 4.2,
        "varighet": "6 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 74,
        "navn": "Topptur på ski: Bjønnatanna (1470 m) og Vestlige Velleseterhornet (1476 m) ",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Velleseter i Sykkylven er fantastisk base for å bestige topper. Turen opp til Storbrekaret er jevn og efektiv, og fra skaret når man de fem nærmeste toppene. \nDenne beskrivelsen går til Bjønnatanna og Vestlige Velleseterhortnet. \nStorbreskaret gir oss en relativt enkel overgang til Grøtdalen på snøføret, og dermed også enkel adkomst til Grøtdalsbreen og de to toppene som ligger lengst ut mot Langseterdalen: \nBjønnatanna (1470) og Vestlige Velleseterhornet (1476).",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Eh/rP/VP-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119333/gpx",
        "lengde": 4.8,
        "varighet": "8 timer",
        "sesong": "Des - Mai"
    },
    {
        "turId": 75,
        "navn": "Topptur på ski: Klovetinden (949) og Klovekinn (920) fra Erdal",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Turen starter på Erdal, går via Barstaddalen til Klovvatnet og opp i sørsida av fjellet. \nElva krysses på bru og ruten følger sommertraseen opp mellom hyttene på Barstadsætra og videre opp gjennom skogen. \nEt kort stykke ovenfor skoggrensa krysser stien elva, slak og bedagelig stigning opp mot Klovvatnet. \nFra Klovvatnet er det ei kort brattere kneik, ca 100 høydemeter, før det igjen blir slakere ut mot Klovekinn (920).",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/hg/Pb/yX-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119340/gpx",
        "lengde": 6.3,
        "varighet": "5 timer",
        "sesong": "Feb - Apr"
    },
    {
        "turId": 76,
        "navn": "Topptur på ski: Sandvikshornet (876 m) fra Hjellane",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Starten av ruta går på skogsvei. På ca 450 moh kan man forlate sætreveien og gå mot Storevarden (645) fra vest. \nDet er brattere enn hva kartet skulle tilsi, ruta direkte opp på ryggen lengst vest bruker å være grei.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/CN/X0/eO-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119338/gpx",
        "lengde": 5.2,
        "varighet": "4 timer",
        "sesong": "Des - Feb"
    },
    {
        "turId": 77,
        "navn": "Topptur med ski til Nordskarsfjellet 1516 i Stugudal",
        "omrade": "Sylan",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Dette er en flott skitur i mai, eller vandretur senere på sommeren. Turen tar deg fra grusveien (som går mellom Stugudal til Nedelashytta) og opp på Nordskarsfjellet. \nPå mange andre turer går man ofte ryggen opp mot toppen. Denne turen tar deg inn i den flotte dalgangen under toppene, der fantasien kan gjenskape følelsen av Alaskas bratte fjellvegger.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/pE/l4/Ax-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114850781/gpx",
        "lengde": 5.3,
        "varighet": "2 timer",
        "sesong": "Mai - Jun"
    },
    {
        "turId": 78,
        "navn": "Topptur på ski: Nivane (940 m) i Ørsta",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Hellingen er 30-35 grader hele veien, og hvis man drar seg mot sydsiden blir hellinga enda litt brattere. \nStort sett en vindpåvirket, bred rygg, hvor det sjeldent går skred, men skredfaren er selvsagt tilstede her også. \nPå senvinteren er det særlig solfonnene som kan skape problemer..",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/i3/cT/nx-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119345/gpx",
        "lengde": 3.3,
        "varighet": "5 timer",
        "sesong": "Des - Apr"
    },
    {
        "turId": 79,
        "navn": "Topptur til Berdalseken (ski)",
        "omrade": "Skarvheimen",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Berdalseken er en flott og lang dagstur med lang og slak nedkjøring. Åtte km en vei, og 900 høydemeter. \nAvgang fra parkeringsplass mellom Øvre og Nedre Smedalsvatn på E16 Filefjell. Her går det bru over elva som binder vannene sammen. \nVidere inn på høyre side av Vetle Frostdalen. Gå opp skaret vest for Frostdalsnosi, markert på kartet med to små elver. \nFølg terrenget nord-vestover nord for Lotetjørn til du kommer over bandet. Småkupert terreng, og man må opp en haug på ca. 100 høydemeter. Her kan det være isete og avblåst. Stegjern er ikke nødvendig. Så slaker det ut, og Berdalseken sees. På den siste delen av turen er det flott utsikt mot Hurrungane og Øst Jotunheimen.",
        "bildeSrc": "https://www.ii.uib.no/~petter/mountains/1500mtn/Evita/7786_suletinden.jpg",
        "gpxSrc": "https://ut.no/api/trip/119557/gpx",
        "lengde": 8.5,
        "varighet": "5 timer",
        "sesong": "Des - Apr"
    },
    {
        "turId": 80,
        "navn": "Topptur til Jensvasskollen på ski",
        "omrade": "Nord-Salten",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Dette er en beskrivelse av en middels tung skitur (litt avhengig av føret) opp til Jensvasskollen på Ulvsvågskaret, for en formidabel 360 graders panoramautsikt! \n\nMan ser for eksempel helt til Lofoten og Vesterålen i nord og nordvest.. \nDenne turen går delvis via 8kilometertraseén til Ulvsvågskaret Skisenter, og man kan ta samme vei tilbake, eller fortsette rundt langs denne 8kilometeren.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/BH/W3/Ar-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119524/gpx",
        "lengde": 9.0,
        "varighet": "2 timer",
        "sesong": "Des - Apr"
    },
    {
        "turId": 81,
        "navn": "Topptur til Breivasstinden på ski",
        "omrade": "Helgelandskysten",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Med sine 1224 moh er Breivasstinden Brønnøys høyeste fjelltopp og gir en fantastisk utsikt til de omliggende fjellområdene. \nFra 0 moh og opp til toppen er det 12 km. Med pauser bør man regne med å bruke 7 til 8 timer opp og ned. \nTuren gåes fint med vanlige fjellski, men kan også gåes med toppturski. \nTuren bør ikke gåes i tåke/disig vær. \nDersom isen på Bjørnstokkvatnene er utrygg kan man vade over elven mellom nedre og øvre Bjørnstokkvatn.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/tP/sk/9U-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/116898/gpx",
        "lengde": 11.1,
        "varighet": "5 timer",
        "sesong": "Jan - Mai"
    },
    {
        "turId": 82,
        "navn": "Topptur på ski til Brunstadhornet (1524 moh.) fra Velleseter.",
        "omrade": "Sunnmørsalpane",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. \nTuren går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. \nFint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 13.3,
        "varighet": "7 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 83,
        "navn": "Ranastongi 1150-1900 moh.",
        "omrade": "Hemsedal",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Den første delen er opp fra Vabuleino er det fin sti i godt terreng. \nDen øvre delen er på snaufjell med stein, men godt å gå. Det er satt opp varder mot toppen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/qB/NU/cz-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/116081/gpx",
        "lengde": 5.6,
        "varighet": "6 timer",
        "sesong": "Jun - Okt"
    },
    {
        "turId": 84,
        "navn": "Tåkeheimen - På ski over Svartisen",
        "omrade": "Saltfjellet og Svartisen",
        "type": "Skitur",
        "gradering": "Ekstra krevende",
        "beskrivelse": "Tåkeheimen er kåret til Norges mest utilgjengelige hytte, og turen opp til hytta, som ligger på 1073 moh, går over Svartisen på ski, en opplevelse i seg selv! \nUnder oppholdet har du mulighet for å bestige Helgelandsbukken, på 1454 moh, eller ta en skitur over isen fram til Snøtind på 1594 moh. \nDenne vårskituren er krevende, så du bør ha en del ski- og turerfaring.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ZG/4e/LE-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/1111086/gpx",
        "lengde": 13.3,
        "varighet": "3 dager",
        "sesong": "Mai - Jun"
    },
    {
        "turId": 85,
        "navn": "Helgetur på ski fra Finse til Krækkja og ned til Ustaoset",
        "omrade": "Hardangervidda",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "To flotte dager med tur på Hardangervidda. Og, to koselige kvelder på høyfjellshytter. \nTogtur i hver ende. Kanskje får du på toppen av det hele lest en bok på toget? \nHer får du oppskriften på en kinderegg-helg, minst tre ønsker i ett!",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/by/vM/8Z-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/115362/gpx",
        "lengde": 48.3,
        "varighet": "3 dager",
        "sesong": "Des - Mai"
    },
    {
        "turId": 86,
        "navn": "Skauleis på ski til Rughaug",
        "omrade": "Oslomarka",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Ringkollen er skiparadiset i dårlige vintre. \nHøyt over havet, litt inn i innlandet og vanligvis store nedbørsmengder vinterstid. Og i dårlige vintre gjør det også saken enklere at Skiforeningen kjører skibusser hit opp.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/fU/oA/mo-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/118987/gpx",
        "lengde": 5.3,
        "varighet": "1 time",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 87,
        "navn": "Rundtur på ski i Sirdalsheiane",
        "omrade": "Ryfylkeheiane",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Snilt terreng og like snille dagsetapper er hva denne rundturen i Sirdalsheiane gir deg. \nAlle løypene blir kvistet og hyttene har proviant.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/jM/9j/RX-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115127/gpx",
        "lengde": 46.6,
        "varighet": "4 dager",
        "sesong": "Feb - Apr"
    },
    {
        "turId": 88,
        "navn": "Dagstur på ski til Tjørnbrotbu",
        "omrade": "Austheiene",
        "type": "Skitur",
        "gradering": "Enkel",
        "beskrivelse": "Turen kan starte hvor som helst i løypenettet på østsiden av vegen ved Hovden. \nTuren opp til Tjørnbrotbu tar av fra skiløypa rett nord for Auversvatn og går i motbakke østover mot Tjørnebrotdalen. \nDen er normalt kvista fra midten av februar til over påske.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Fv/T7/zH-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/116004/gpx",
        "lengde": 11.5,
        "varighet": "1 time",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 89,
        "navn": "På ski fra Hunnedalen til Tomannsbu",
        "omrade": "Ryfylkeheiane",
        "type": "Skitur",
        "gradering": "Middels",
        "beskrivelse": "Turen starter ved Tverråna i Hunnedalen like før fylkesgrensen mot Vest-Agder. Først bratt opp Tveitabrekka, så videre i kupert og flott skiterreng inn til Tomannsbu.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/c2/Ng/Lv-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/113485/gpx",
        "lengde": 7.3,
        "varighet": null,
        "sesong": "Feb - Apr"
    },
    {
        "turId": 90,
        "navn": "På ski frå Gjelle til Torfinnsheim",
        "omrade": "Vossefjellene",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Ei av dei merka rutene i området rundt Voss går til Torfinnsheim. \nEin fin dagstur, men ein endå finare overnattingstur.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/D9/ZQ/8S-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115404/gpx",
        "lengde": 19.3,
        "varighet": "2 dager",
        "sesong": "Mar - Mai"
    },
    {
        "turId": 91,
        "navn": "Rabothytta - vinter - fra Inderdalen i Brygfjelldalen",
        "omrade": "Indre Helgeland",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. Turen går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/ym/SV/wV-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 13.3,
        "varighet": "7 timer",
        "sesong": "Feb - Mai"
    },
    {
        "turId": 92,
        "navn": "Skånland Evenskjer Merkede ski, vandring og sykkel løyper",
        "omrade": "Lofoten, Vesterålen og Hinnøya",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "Godt merkede graderte løyper i Evenskjer, Kollan og Villdalen området i Skånland Kommune. \nVinterstid er det kjørt dagslysløyper. Mens sommerstid kan hele traseen",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/g4/ah/d9-full.jpg",
        "gpxSrc": "https://ut.no/api/trip/118967/gpx",
        "lengde": 13.3,
        "varighet": "3 timer",
        "sesong": "Hele året"
    },
    {
        "turId": 93,
        "navn": "Helgetur på ski til Snøhetta (2286 moh.)",
        "omrade": "Dovrefjell",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Tog til fjells, overnatting på romslig DNT-hytte og topptur til Norges høyeste fjell utenom Jotunheimen. \nHøres det ut som ei helg for deg?",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/9l/2b/9s-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115589/gpx",
        "lengde": 20.3,
        "varighet": "1 time",
        "sesong": "Des - Apr"
    },
    {
        "turId": 94,
        "navn": "Dagstur på ski fra Hafjell til Hornsjø hotell",
        "omrade": "Rondane",
        "type": "Skitur",
        "gradering": "Enkel",
        "beskrivelse": "Til Hornsjø går det tre løyper fra Hafjell/Gaistova/Pellestova. \nDen korteste, 2 ½-3 mil tur retur, går over Reinsfjellet, 1066 moh. Herfra er det flott utsikt. Hoveddelen av den er ikke preparert. \nDet er derimot løypene på sør- og nordsida av Reinsfjellet. De kan derfor være vel så raskt om man velger dem selv om de er litt lenger (vel 3 mil tur retur), de gir muligheter til en fin rundtur. \nPå Hornsjø hotell er det muligheter for servering og overnatting. Er man blitt riktig sliten, kan man bli hentet med bil.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/d6/NT/M5-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114762/gpx",
        "lengde": 24.3,
        "varighet": "1 dag",
        "sesong": "Jan - Apr"
    },
    {
        "turId": 95,
        "navn": "Toppturer i Sylmassivet",
        "omrade": "Sylan",
        "type": "Fottur",
        "gradering": "Krevende",
        "beskrivelse": "Nedalshytta ligger på 785 moh. og den nære beliggenheten til Sylmassivet gjør hytta til et strålende utgangspunkt for toppturer her. \nStorsylen og Storsola er to av favorittene til folk som vil til topps her.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/Pq/cC/JI-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 40.3,
        "varighet": "2 dager",
        "sesong": "Jul - Sep"
    },
    {
        "turId": 96,
        "navn": "Fondsbu 4-dagers tur/retur med mulig topptur",
        "omrade": "Jotunheimen",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "Langs veien mot hyttefeltene ved Mjølkedøla til stidelet til Gjendebu. \nHerfra opp Mjølkedalen på østsida av elva og på sommerbru over bekken sørøst for høyde 1306. Videre bratt opp og så ned til østsida av Store Mjølkedalsvatnet. \nSå opp vest for Høgbrøthøgde til stidelet til Skogadalsbøen. Herfra bratt opp i en slyng like nord for høyde 1616 og ned til stidelet til Gjendebu. \nSå mot nord ned til vann 1488. Langs vannet i uret lende og opp fra nordenden og over bandet mellom Mjølkedalstinden og Snøhøltinden. \nVidere ned til vann 1444, langs vestsida av dette i urete lende og til stidelet til Skogadalsbøen og til hytta.",
        "bildeSrc": "https://www.valdres.no/imageresizer/?image=%2Fdmsimgs%2F623A03E0F5131C9777089B8893617EC1EDEEB47F.jpg&action=ProductDetail",
        "gpxSrc": "https://ut.no/api/trip/119789/gpx",
        "lengde": 61.2,
        "varighet": "4 dager",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 97,
        "navn": "Familievennlig topptur til Halde/Stuorahaldi (907 moh.)",
        "omrade": "Finnmarkskysten",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "Topptur. Stuorahaldi er også kjent som Sukkertoppen. Det gamle nordlysobservatoriet på toppen er et fint mål. \nDette er en lite krevende topptur med flott utsyn! Turen starter fra Kåfjord og følger den gamle kjerreveien (stien), først nord og så mot sørvest opp til Stuorahaldi. \nDenen gamle kjerreveien er jevn og fin å gå på så toppen er innen rekkevidde også for barnefamilier. Turen tar ca. 3 timer opp og ca. 2 timer ned. \nSe forøvrig https://alta.dnt.no/hytter/ for overnatting og mer informasjon.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/vw/pW/K4-800.jpeg",
        "gpxSrc": "https://ut.no/api/trip/115330/gpx",
        "lengde": 9.3,
        "varighet": "3 timer",
        "sesong": "Jun - Sep"
    },
    {
        "turId": 98,
        "navn": "Topptur til Middalsnosi",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Fottur",
        "gradering": "Middels",
        "beskrivelse": "En kort topptur på 3 til 4 timer til Middalsnosi fra Nørdstedalseter med flott utsikt over bl.a. Fortunsdalen. \nDenne turen passer også for barn. Totalt er det ca 450 høydemeter stigning på turen.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/6o/qD/FN-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/114793/gpx",
        "lengde": 14.0,
        "varighet": "4 timer",
        "sesong": "Jul - Okt"
    },
    {
        "turId": 99,
        "navn": "Topptur via Sollibotnen til 1496 i Veitebergsdalen, Jølser.",
        "omrade": "Breheimen med Jostedalsbreen",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Dette er ein tur med vakker naturoppleving både sommar og vinter. \nEin startar å gå inn Veitebergsdalen frå Stardalen i Jølster. Denne dalen er smal med høge og til dels dramatiske fjell på begge sider. Dalen fører fram til Myklebust i Breim. \nOm vinteren går det ofte ras i dette området. Frå Klakegg i Jølster tek ein av til Stardalen/Fonn. \nEtter omlag 15 km kjem ein til Veiteberg. Etter å ha kryssa ei elvs og eit par gardstun, tek traktorvegen av etter ca 2-300 m. Med løyve frå grunneigar, kan ein om sommaren køyre ca 1,4 km innover i dalen dersom ein har eigna bil. \nElles kan ein parkere nede ved vegen der traktorvegen tek av. Om vinteren må ein parkere her. \nFrå enden av traktorvegen går det ein sti på høgre sida av elva. Den første delen av stien ar ikkje så tydeleg, men etter kvart vert den meir tydeleg. Nokre plassar vil ein sjå raude merker (etter trimpostmerking). \nStien svingar av oppover til høgre for elva som no går i eit fossestryk på fleire hundre meter. Det er bratt opp dette dalføret til skaret mot Sollibotn. \nPå det brattaste varierar hellinga frå 35 til 45 grader. Om vinteren kan det vere rasfare og dersom snøen er hard, kan det vere naudsynt med skarejern eller stegjern for å komme seg trygt opp. \nNår ein er ferdig med det brattaste partiet, kjem ein opp på eit platå med stein og morenemasser. Etter eit flatare parti vert det ein bratt parti opp mot brevatne i Sollibotn som ligg på 1120 m.o.h.\nI Sollibotn får ein oppleve brefall, brevatn, elvar, bratte fjellsider med variert landskap mot Veitebergsdalen. \nHer kan det passe med ein matpause. Ein brukar omlag 2 timar frå Veiteberg og opp til brevatnet.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/pL/VO/DR-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/112137/gpx",
        "lengde": 7.3,
        "varighet": "5 timer",
        "sesong": "Jun - Okt"
    },
    {
        "turId": 100,
        "navn": "Topptur til Kuklumpen 1194",
        "omrade": "Børgefjell",
        "type": "Skitur",
        "gradering": "Krevende",
        "beskrivelse": "Besøk ei av de råeste DNT-hyttene. Turen går fra Inderdalen i Brygfjelldalen via Fagerlidalen. \nAvstand ca 13 km og 900 høydemeter. Fint fjellskiterreng.",
        "bildeSrc": "https://s3-eu-west-1.amazonaws.com/jotunheimr/prod/wX/wz/k1-800.jpg",
        "gpxSrc": "https://ut.no/api/trip/115302/gpx",
        "lengde": 4.1,
        "varighet": "3 timer",
        "sesong": "Jan - Mai"
    },
    {
        "turId": 101,
        "navn": "IFI skitur",
        "omrade": "Hemsedal",
        "type": "Skitur",
        "gradering": "Ekstremt krevende",
        "beskrivelse": "Årets høydepunkt, men ikke for de svake. \nTuren er lang og vil tære og slite på den mest erfarne polfarer. \nI løpet av en langhelg vil du lære å kjenne deg selv på godt og vondt, men viktigst av alt; Shredde nysnø",
        "bildeSrc": "https://g.acdn.no/obscura/API/dynamic/r1/escenic/tr_1080_845_l_f/0000/archive/03682/3301034450_3682935a.jpg?chk=A90CA0",
        "gpxSrc": "https://ut.no/api/trip/1115848/gpx",
        "lengde": 69.420,
        "varighet": "ALT for lenge",
        "sesong": "helst en helg"
    }
]
